
/* Class = "NSMenuItem"; title = "Avaa ShowRSS-sivu"; ObjectID = "524"; */
"524.title" = "Avaa ShowRSS-sivu";

/* Class = "NSMenuItem"; title = "Lopeta Catch"; ObjectID = "525"; */
"525.title" = "Lopeta Catch";

/* Class = "NSMenuItem"; title = "Asetukset..."; ObjectID = "532"; */
"532.title" = "Asetukset...";

/* Class = "NSMenuItem"; title = "Ohjeet"; ObjectID = "533"; */
"533.title" = "Ohjeet";

/* Class = "NSMenuItem"; title = "Avaa Catch-kotisivu"; ObjectID = "535"; */
"535.title" = "Avaa Catch-kotisivu";

/* Class = "NSMenuItem"; title = "Uusimmat ladatut torrentit"; ObjectID = "537"; */
"537.title" = "Uusimmat ladatut torrentit...";

/* Class = "NSMenuItem"; title = "Apua alkuun pääsemisessä"; ObjectID = "542"; */
"542.title" = "Apua alkuun pääsemisessä";

/* Class = "NSMenuItem"; title = "Ehdota ominaisuutta"; ObjectID = "543"; */
"543.title" = "Ehdota ominaisuutta";

/* Class = "NSMenuItem"; title = "Raportoi ongelma"; ObjectID = "544"; */
"544.title" = "Raportoi ongelma";

/* Class = "NSWindow"; title = "Asetukset"; ObjectID = "552"; */
"552.title" = "Asetukset";

/* Class = "NSButtonCell"; title = "Apua alkuun pääsemisessä"; ObjectID = "592"; */
"592.title" = "Apua alkuun pääsemisessä";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "593"; */
"593.title" = "OK";

/* Class = "NSBox"; title = "ShowRSS-syötteet"; ObjectID = "621"; */
"621.title" = "ShowRSS-syötteet";

/* Class = "NSBox"; title = "Torrentit"; ObjectID = "622"; */
"622.title" = "Torrentit";

/* Class = "NSTextFieldCell"; title = "Tallenna torrentit kansioon:"; ObjectID = "632"; */
"632.title" = "Tallenna torrentit kansioon:";

/* Class = "NSButtonCell"; title = "Organisoi torrentit kansioihin ohjelmien nimien mukaan"; ObjectID = "633"; */
"633.title" = "Organisoi torrentit kansioihin ohjelmien nimien mukaan";

/* Class = "NSButtonCell"; title = "Avaa torrentit automaattisesti"; ObjectID = "634"; */
"634.title" = "Avaa torrentit automaattisesti";

/* Class = "NSButtonCell"; title = "Tarkista torrentit vain välillä:"; ObjectID = "645"; */
"645.title" = "Tarkista torrentit vain välillä:";

/* Class = "NSTextFieldCell"; title = "ja"; ObjectID = "647"; */
"647.title" = "ja";

/* Class = "NSMenuItem"; title = "Tarkista nyt"; ObjectID = "655"; */
"655.title" = "Tarkista nyt";

/* Class = "NSTextFieldCell"; title = "Syöteen URL:"; ObjectID = "786"; */
"786.title" = "Syöteen URL:";

/* Class = "NSMenuItem"; title = "Näytä kohteessa Finder"; ObjectID = "815"; */
"815.title" = "Näytä kohteessa Finder";

/* Class = "NSButtonCell"; title = "Avaa sisäänkirjautuessa"; ObjectID = "981"; */
"981.title" = "Avaa sisäänkirjautuessa";
